Department.create!([
  {name: "Отдел Крупной фасовки"},
  {name: "Администрация"},
  {name: "Отдел логистики по сбыту"},
  {name: "Отдел НИОКР: Физиология"},
  {name: "Юридический отдел"},
  {name: "Отдел ЭПИС"},
  {name: "Отдел закупок"},
  {name: "Отдел Маркетинга и рекламы"},
  {name: "Завхоз"},
  {name: "Бухгалтерия"},
  {name: "Склады и логистика"},
  {name: "Отдел Маркетинга и рекламы"},
  {name: "Отдел Мелкой фасовки"},
  {name: "Отдел ВЭД"},
  {name: "Отдел интернет рекламы"},
  {name: "Финансово-экономический отдел"},
  {name: "Отдел персонала"},
  {name: "Отдел Регистрации продукции"}
])

